Repository: leoinho/Olympus
Catalog: Site/Olympus/src/Fullbar.Olympus.MVC/Resource.*.resx
Languages: es

# MensagemPesquisaRespondida
source: The survey has already been answered.
es: La pesquisa ya ha sido respondida.

# MensagemPesquisaRespondidaTitulo
source: Attention
es: Atención

# CadastroInscreverTreinamento
source: I want to sign up for a training now.
es: Quiero incribirme en un entrenamiento.

# CadastroSemInscreverTreinamento
source: I don't have any interest in signing up now.
es: No tengo interés en inscribirme ahora.

# MensagemRetornoCadastro
source: You have just completed your REGISTRATION in our database. Don´t forget to REGISTER in the training of interest.
es: Usted acaba de realizar su CADASTRO en nuestra base de datos. ¡No se olvide de realizar la INSCRIPCIÓN en el entrenamiento de interés!
