Repository: leoinho/Olympus
Catalog: Site/Olympus/src/Fullbar.Olympus.MVC/Resource.*.resx
Languages: es

# PaginaDeclaracaoPrivacidadeTexto
source: <p>Thank you for visiting http://olympuseducationlatam.com, a website of Olympus Corporation of the Americas ("Olympus"). This Privacy Policy describes our practices in connection with information that we collect through websites, mobile sites, applications, widgets and other features that link to olympusamerica.com (collectively, “Sites”). At Olympus, we know that you care how information about you is used and shared, and we appreciate your trust that we will do so carefully and sensibly.<br /><br /></p> <p> We want you to understand how and why we collect, use and disclose the personal information about you on our Sites. We may update this Policy from time to time, so please check this Policy periodically for changes.<br /><br /> </p> <p><strong>PERSONAL INFORMATION WE COLLECT AND USE AT THE SITES </strong><br /> We gather customer information needed to provide you with superior service, communicate information that we believe will be of interest to you, and administer our business. <br /><br /></p> <p>We do not collect any personal information about you at our Sites unless you choose to provide it to us voluntarily. We define "personal information" as information that is unique to you, and might include your name, user name, email address, mailing address, phone number (including home and mobile numbers), and credit and debit card numbers. We ask that you not send us, and not disclose, any sensitive personal information such as Social Security Number, criminal background, trade union membership, information related to your ethnic origin, religion or other beliefs, health, or political opinions, or any other information that you would consider sensitive in nature. <br /><br /></p> <p><strong>We may ask you to voluntarily provide personally identifiable information when you:</strong><br/> <span>• </span> choose to provide us with your preference information (such as interests, product preferences and items purchased).<br /> <span>• </span> register a product.<br /> <span>• </span> enter a sweepstake, promotion, game, or contest.<br /> <span>• </span> contact us for inquiries, make requests, or submit questions or comments.<br /> <span>• </span> place orders, make purchases or donations, process payments, or require customer service communications.<br /> <span>• </span> request updates, announcements regarding our events, programs, and promotions, or advertising information.<br /> <span>• </span> send messages or share information with a friend. By entering another person’s name and email address, you confirm that you are entitled to use and provide us with this information.<br /> <br /><br /> </p> <p><strong>Generally, we need this basic information about you to communicate with you. Other instances when we may use or disclose your personal information include the following:</strong><br /> <span>• </span> to send you important information about the Sites, changes in policies, terms, or conditions, or other important information.<br /> <span>• </span> to provide our services to you and use services and vendors that may enable us to provide services to you, such as website hosting, data analysis, payment processing, order fulfillment, IT services, customer service, infrastructure provision, email delivery, credit card processing, auditing, and any other reasonable use.<br /> <span>• </span> to personalize your experience on the Sites and present offers and events tailored to you.<br /> <span>• </span> to re-contact you if we have not heard from you in a while.<br /> <span>• </span> to enhance our website, improve our services and products, identiy usage trends, conduct marketing or data aggregation, analyze and manage our businesses, conduct audits of the Sites, determine the effectiveness of advertising and promotional campaigns, tailor the Sites and content based on your previous activities on the Sites, determine customer satisfaction.<br /> <span>• </span> to provide customer service and troubleshoot in connection with customer issues.<br /> <span>• </span> to process sweepstakes, instant win promotions, contests, games, and otherwise in accordance with the applicable rules. In the event of a conflict between the terms and conditions of this Policy and the terms and conditions of a sweepstake, promotion, contest or game, the latter shall prevail.<br /> <span>• </span> to identify you to anyone to whom you send messages through the Sites.<br /> <span>• </span> to enter into a corporate reorganization, merger, acquisition, transfer, joint venture, sale, assignment, or consolidation; to enter into special relationships and strategic partnerships; and to dispose of all or any portion of our assets, including in connection with any bankruptcy or similar proceeding.<br /> <span>• </span> to comply with applicable laws worldwide; to respond to requests for information from public and government authorities; to enforce our terms and conditions; to protect our businesses and operations and those of our affiliates; to protect our rights, property, privacy, or safety and that of our affiliates, you or others; and to allow us to defend our interests, pursue remedies, or limit the damages that we may incur.<br /> <br /><br /> </p> <p> <strong>PAYMENTS; THIRD PARTY USE OF PERSONAL INFORMATION </strong><br /> If you wish to purchase items on our Sites, we will collect your credit card information and other personal information necessary to fulfill your order. We may also transmit such information securely to a third-party payment processor, and personal information may be collected by this third party and not by us. In the event that your payment is processed by a third party, you will be subject to the third party’s privacy policy and terms and conditions, rather than ours. We have no control over, and shall not be responsible for, any third party’s use of your personal information. <br /><br /> </p> <p> If you will be required to make recurring payments for products or services purchased on our Sites, you will be asked to consent to such recurring payments on the order confirmation screen for such purchased products or services. Following your approval of such recurring payments, you will be notified prior to each recurring payment and you have the right to cancel such recurring payments by contacting us at least one business day prior to such payment being made. If you encounter a screen or page that requests information you do not want to share with us, do not enter the information and do not proceed with that screen or page. <br /><br /> </p> <p> There may be services and products offered by third parties advertising on our Sites, and entities and individuals unaffiliated with us may recommend use of their services on our Sites. If you choose to use any such products or services, disclose information to the providers, or grant them permission to collect information about you, then their use of your information is governed by their privacy policies. You should evaluate the practices of external service providers before deciding to use their services. Again, we are not responsible for their privacy practices. <br /><br /> </p> <p> If you click on a link to a third-party site, we encourage you to check the privacy policy of that site. We are not responsible for the privacy, information, or other policies of any third parties, including any third party operating any site to which the Sites contain a link. The inclusion of a link on the Sites does not imply endorsement of the linked site by us or our affiliates. <br /><br /> </p> <p> If you are a California resident, you may ask us to refrain from sharing your information (whether collected online or offline) with third parties for their marketing purposes. Please tell us your preference by contacting us as indicated in the "Contacting Us" section of this Policy. <br /><br /> </p> <p> <strong>WE DO NOT COLLECT INFORMATION FROM CHILDREN</strong><br /> We are strongly committed to preserving online privacy for all of our Sites visitors, including children. The Sites are designed for use only by adults and children age 13 and older with the consent of their parents. Consistent with the Children's Online Privacy Protection Act, we will not knowingly collect any information from children under the age of 13. Furthermore, we may restrict entries to any contests, sweepstakes or promotions to entrants who are at least 18 years of age. <br /><br /> </p> <p> <strong>PROFILES AND SCREEN NAMES; SOCIAL MEDIA</strong></p> <p> To take advantage of certain interactive features of our Sites, you may be required to register as a member. As part of the registration, you may be able to create a profile with an associated screen name of your choosing. You acknowledge that if you choose to use your real name or something like it as your screen name, you voluntarily may be relinquishing some of the privacy that your screen name might afford you. </p> <p> Additionally, we may provide you with access to social media links, message boards, chats, profile pages, blogs, and other third-party functionalities that may permit you to post content to your social media account(s). Any information that you provide through use of social media functionality is governed by the applicable third party’s privacy policy, and not by this Policy. We have no control over, and shall not be responsible for, any third party’s use of personal information that you provide through use of the social media functionality. <br /><br /> </p> <p> <strong>CONFIDENTIALITY AND SECURITY</strong><br /> We restrict access to personal information collected about you at our Sites to our employees, our affiliates' employees or others who need to know that information to provide services to you or in the course of conducting our normal business operations. While no Sites can completely guarantee security, we maintain reasonable physical, electronic and procedural safeguards to protect your personal information collected via the Sites. <br /><br /> </p> <p> We do not guarantee that any information you provide will not be intercepted by a third party during transmission over any public networks or otherwise. You bear the risk of communicating with us electronically and we are not responsible for any resulting loss or damage. <br /><br /> </p> <p><strong>THE RIGHT TO VERIFY THE ACCURACY OF INFORMATION WE COLLECT</strong><br /> Keeping information accurate and up-to-date is important to us. You may be able to personalize your use of our Sites by becoming a registered user, and by doing so, we may be better able to assist you with your specific needs. Once registered, you can review and maintain your account information at any time. Your account information is secure and is accessible by using a password that you select. Do not share your password with anyone. <br /><br /> </p> <p><strong>USE OF "COOKIES" OR OTHER DATA COLLECTION TOOLS</strong><br /> A “cookie” is a piece of information which a web server may place on your computer when you visit a website. Many cookies last only through a single Sites session or visit. Others may have an expiration date or may remain on your computer until you delete them. <br /><br /> </p> <p> We use cookies and other technologies to, among other things, improve your user experience, maintain continuity during a user session, gather data about the usage of our Sites for research and other purposes, store your preferences for certain kinds of information and marketing offers, or store a user name or encrypted identification number so that you do not have to provide this information every time you return to our Sites. <br /><br /> </p> <p> Our cookies will track your online activity on the Sites and allow us to capture and aggregate information collected from you during multiple visits to our Sites. Our cookies do not gather personally identifiable information, though they may allow us to connect your Sites’ visit to your personally identifiable information. <br /><br /> </p> <p> You can decide if and how your computer will accept a cookie by configuring your preferences or options in your browser. However, if you choose to reject cookies, you may not be able to use certain of our online products and services or Sites features. <br /><br /> </p> <p> We may occasionally use other companies to set cookies on our Sites and gather cookie information for us. In some cases, we may also use another company to operate web servers or process credit card purchases for our Sites. We use the cookie information gathered by these companies in the same manner as stated above. <br /><br /> </p> <p> We may use third-party cookies as part of remarketing activities we conduct with third-party vendors, to help provide you with relevant content as you use the Internet. As part of these remarketing activities, these third-party cookies may record your visits to the Sites and other websites visited prior to using the Sites. Such cookies can then be used to serve advertisements to you on other Sites. You may choose to be exempt from the use of third-party remarketing cookies at the third-party advertising privacy page. Alternatively, you may opt-out of remarketing on the third-party network and similar networks at the Network Advertising Initiative opt out page. Opting out will not prevent advertisements from being served to you on the Internet; it will only affect advertisements that utilize remarketing cookies to serve advertisements on the specified advertising networks. We are not responsible for the activities of other parties that may not comply with your opt-out requests. <br /><br /> </p> <p> In addition to the information we collect from cookies, we also obtain information which you provide to us online or through other communication with us. In some cases, we retain both the cookie information and the information you provide to us online. In other cases, we retain only the cookie and/or online information you give us if you request us to do so for your use in subsequent sessions. <br /><br /> </p> <p> An “IP address” is a unique identifier that certain electronic devices use to identify and communicate with each other on the Internet. When you visit our Sites, we may view the IP address of the device you use to connect to the Internet. We use this information to determine the general physical location of the device and understand from what regions of the world our Sites visitors come. We also may use this information to enhance our Sites or to determine your eligibility to participate in promotions (such as one per IP address). <br /><br /> </p> <p> Certain pages on our Sites contain "web beacons" (also known as Internet tags, pixel tags and clear GIFs). These web beacons allow third parties to obtain information such as the IP address of the computer that downloaded the page on which the beacon appears, the URL of the page on which the beacon appears, the time the page containing the beacon was viewed, the type of browser used to view the page, and the information in cookies set by the third party. <br /><br /> </p> <p><strong>PROMOTIONAL EMAILS</strong><br /> If we send you any promotional emails, and you no longer would like to receive such emails, please simply follow the "Unsubscribe" instructions on those emails. Your email address will be removed from our marketing list. Please allow us a reasonable period of time in order to satisfy your request. <br /><br /> </p> <p><strong>VISITING OUR SITES FROM OUTSIDE OF THE UNITED STATES</strong><br /> If you are visiting our Sites from outside the United States, please be aware that your information may be transferred to, stored or processed in the United States, where some of our servers are located. The data protection and other laws of the United States and other countries might not be as comprehensive as those in your country, but please be assured that we take steps to protect your privacy. By using our services, you understand that your information may be transferred to our facilities and those third parties with whom we share it as described in this Policy. <br /><br /> </p> <p><strong>CHANGES TO OUR SITES PRIVACY POLICY</strong><br /> We may change this Policy at any time and from time to time. The most recent version of the Policy is reflected by the version date located at the bottom of this Policy. This Policy is not intended to and does not create any contractual or other legal right in or on behalf of any party. <br /><br /> </p> <p><strong>CONTACTING US</strong><br /> If you have any questions about this Policy or would like to learn more about how we protect privacy, please contact us as directed on our website at ola.education@olympus.com.</p>
es: <strong>Declaración de Privacidad</strong><br /> Gracias por visitar OLYMPUS EDUCACION, el sitio virtual de Olympus dedicado a México. En OLYMPUS MEXICO, respetamos su privacidad. Esta página le dará un panorama de nuestra política en materia de privacidad, el tipo de información que recolectamos cuando Ud. visita nuestro sitio y cómo se usa dicha información, cómo nos puede contactar para que su nombre sea excluido de cualquier lista de direcciones a la que se haya suscrito y una declaración general acerca del uso del contenido de nuestro sitio. Si Ud. tiene cualquier pregunta que no sea contestada en este lugar, no dude en contactarnos a pregúntenos directamente o use como referencia nuestras Condiciones de uso. <br /><br /> <strong>Actualización de Nuestra Política de Privacidad</strong><br /> Si decidimos modificar la siguiente política de privacidad en OLYMPUS EDUCACION, aquí anunciaremos dichos cambios, de manera que Ud. sepa el tipo de información que recolecta nuestra sitio y como la usaremos. Por favor continúe visitando esta sección del sitio para enterarse de cualquier cambio a la política de privacidad. La última vez que se modificó esta política fue el 5 de Noviembre del 2001. <br /><br /> <strong>Información General que Recolectamos</strong><br /> Cuando Ud. visita OLYMPUS EDUCACION, recolectamos información general acerca de su visita: el sitio desde donde nos visita, las páginas o áreas que Ud. visita en nuestro sitio y la duración de su estadía en cualquier lugar en particular de nuestro sitio. Esta información general se usa sólo como un agregado, algo así como las encuestas de popularidad de la televisión. Esta información nos ayuda a identificar áreas populares de nuestro sitio, así como áreas que pueden ser mejoradas, siempre con la intención de mantener el contenido de nuestro sitio fresco, relevante y de interés para nuestros usuarios. Muchas de las mejoras y actualizaciones del sitio se basan en esa información. No recolectamos ninguna información personal identificable excepto cuando Ud. accede a ello expresa y voluntariamente en las circunstancias especiales que se describen más abajo como, por ejemplo, cuando participa en un concurso. <br /><br /> <strong>¿Usan Cookies?</strong><br /> Sí, pero sólo para recolectar la información ya mencionada. Cookies son archivos de texto que son retenidos por su navegador de Internet (browser)(por ejemplo, Internet Explorer) y almacenados en el disco rígido de su computadora. Ellos no representan ningún riesgo para su computadora. Tal como se indicó arriba, los cookies no registran ninguna información personal identificable. <br /><br /> La mayoría de los navegadores usados para desplazarse por la Red aceptan cookies automáticamente, sin preguntar al usuario si éste los desea pero generalmente se puede modificar el navegador para que le notifique cuando existe un cookie, de manera de aceptarlo o declinarlo. Ud. podrá usar las funciones de nuestro sitio aún si decide declinar uno de nuestros cookies. <br /><br /> <strong>Recolectamos Información Personal SÓLO a Solicitud Suya</strong><br /> Si en algún momento de su visita a OLYMPUS EDUCACION, Ud. decide participar en algún concurso o promoción, solicitar folletos, copiar documentos o software o si decide contactarnos por alguna razón, podemos pedirle información personal tal como su nombre, dirección física y dirección electrónica. También podemos pedirle información acerca de sus intereses, opiniones y antecedentes (tales como educación, área de actividad profesional, etc.) de manera de poder interactuar mejor con Ud. en el futuro y entender mejor sus necesidades como cliente o usuario. Proveer dicha información es siempre optativo. <br /><br /> Cuando Ud. nos entrega información, tiene la opción de solicitar que le notifiquemos por correo electrónico acerca de productos y servicios adicionales que Olympus ofrece. Si Ud. desea agregar su nombre a nuestra lista de correos y recibir más información acerca de nuestros productos y servicios, por favor pulse aquí. Sólo agregamos usuarios a nuestra lista de correos vía suscripción. <br /><br /> <strong>Cómo Excluirse de Nuestra Lista de Correos una Vez Suscrita(o)</strong><br /> Si en cualquier momento después de haberse inscrita(o) en nuestra lista de correos Ud. decide borrar su nombre, Ud. lo puede hacer enviando un mensaje a oms.educacion@olympus.com pidiendo que lo excluyamos de nuestra lista. Otra forma sencilla de hacerlo es respondiendo a uno de nuestros correos electrónicos y escribir REMOVE en el encabezado. <br /><br /> <strong>Declaración General</strong><br /> La información recolectada por OLYMPUS EDUCACION no será vendida, arrendada, prestada o revelada a otras personas naturales o físicas con excepción de comerciantes y distribuidores de productos Olympus (con el propósito de continuar y/o finalizar una compra iniciada por un cliente), compañías afiliadas a Olympus, incluyendo a Olympus Corporation (casa matriz de Olympus) y subsidiarias directas e indirectas de Olympus Corporation y/o Olympus. Toda información personal que Ud. decida proporcionarnos será usada solo para completar el servicio que Ud. haya requerido tal como ordenar un documento o suscribirse a una lista de correos. <br /><br />

# PaginaDeclaracaoPrivacidadeTextoTitulo
source: PRIVACY POLICY
es: Declaración de Privacidad

# PaginaMeusTreinamentosVoceCancelou
source: Attention! You have canceled your subscription.
es: ¡Atención! usted canceló su inscripción.

# Inscrito
source: Registered
es: Registrado

# PaginaNaoEncontrada
source: Page not found
es: Página no encontrada

# TextoEnvioCurriculoPesquisa
source: <p> Submitting the updated resume and completing the survey is necessary for the evaluation of your participation in this training. <br /><br /> The confirmation of participation is done by order of enrollment and is based on the fulfillment of all necessary prerequisites and submission of the curriculum and completion of the research. </p>
es: <p> El envío del currículo actualizado y el formulario llenado son necesarios para la evaluación de su participación en este entrenamiento. <br /><br /> La confirmación de participación se realiza por orden de inscripción y se basa en el cumplimiento de todos los requisitos previos necesarios y el envío del currículo y el formulario llenado. </p>

# TreinamentoInscricaoEmAnalise
source: Subscription in Analysis
es: Inscripción en Análisis

# TreinamentoInscricaoEmAnaliseTexto
source: <p> Thank you for your interest in our training. Your subscription is under review by the Olympus team and we will return shortly to validate your participation. <br /><br /> If you have any questions, please contact us in the <a href="/Contato">Contact Us</a> section.</p>
es: <p> Gracias por el interés en inscribirse en nuestro entrenamiento. Su inscripción se encuentra en análisis por el equipo Olympus y volveremos pronto para validar sobre su participación. <br /><br /> En caso de duda, hable con nosotros en la sección de <a href="/Contato">Contacto</a>.</p>
