Repository: leoinho/Olympus
Catalog: Site/Olympus/src/Fullbar.Olympus.MVC/Resource.*.resx
Languages: es

# btLogar
source: Enter
es: Enviar

# EmailInvalido
source: Invalid email
es: E-mail no válido

# EmailObrigatorio
source: E-mail required
es: E-mail requerida

# loginValida
source: Email or password invalid
es: Correo electrónico o contraseña no válido

# Senha
source: Password
es: Clave de Acesso

# SenhaObrigatoria
source: Password required
es: Se requiere contraseña

# Texto1
source: I am very male
es: Estoy muy masculina

# TituloPagina
source: My first application
es: Mi primera aplicación

# labelMeuPerfil
source: My profile
es: Mi perfil

# lblSair
source: Exit
es: Sair

# SenhaCadastroObrigatorio
source: Password
es: Clave de Acesso

# Bairro
source: Neighborhood
es: Barrio

# Cep
source: Zip code
es: Código postal

# Cidade
source: City
es: Ciudad

# CNPJNaoEncontrado
source: CNPJ not found. Confirm the number is correct or complete all the fields.
es: CNPJ no encontrado . Asegúrese de que el número esté correcto o llene todos los campos de la Institución.

# ConfirmaCadastroObrigatorio
source: Password and confirm password do not match
es: Contraseña y confirme la contraseña no coinciden

# CPFInvalido
source: CPF invalid
es: Inválida CPF

# Endereco
source: Address
es: Dirección

# InformacaoVerdadeiraCadastroObrigatorio
source: I declare that the information is true and authorize Olympus to check them.
es: Declaro que la información es verdadera y autorizo a Olympus para comprobarlos

# InstituicaoCadastroObrigatorio
source: Institution Name
es: Nombre de la instalación

# MensagemRetornoCNPJ
source: CNPJ not in the Olympus training base
es: CNPJ no en la base de entrenamiento Olympus

# MensagemRetornoCPF
source: CPF already registered
es: CPF ya registrado

# MensagemRetornoEmail
source: E-mail is already being used
es: E-mail ya está siendo utilizado

# MensagemRetornoGenerico
source: An error occurred while trying to make the register, try again later
es: Se ha producido un error al intentar realizar el registro, a intentarlo más tarde

# NomeCadastroObrigatorio
source: Full name
es: Nombre completo

# Numero
source: Number
es: Número

# NumeroEstado
source: No. / State
es: Nº / Estado

# PaginaCadastro
source: Register
es: Catastro

# PaginaEditar
source: Edit
es: Editar

# RegulamentoCadastroObrigatorio
source: Regulation
es: Regulación

# Telefone
source: Phone
es: Teléfono

# TituloProfissionalCadastroObrigatorio
source: Profissional Title
es: Profissional titulo

# UF
source: State
es: Estado

# ValorMinimoSenhaCadastroObrigatorio
source: Password must contain at least 6 characters
es: La contraseña debe contener al menos 6 caracteres

# BotaoEnviarContato
source: Send
es: Enviar

# MensagemCadastroContato
source: An error occurred on the registration attempt
es: Se produjo un error en el intento de registro

# MensagemEnvioContato
source: There was a problem sending the email
es: Hubo un problema al enviar el correo electrónico

# PaginaContato
source: Contact
es: Contacto

# PaginaContatoAction
source: Register
es: Catastro

# PaginaTreinamentoDetalhe
source: Details
es: Detalles

# PaginaTreinamentoDetalheTitulo
source: Training Details
es: Detalles de formación

# PaginaMeusTreinamentos
source: MyTraining
es: Miformación

# HomeAindaNaoSouCadastrado
source: New Member? Click here
es: No estoy registrado

# HomeBotaoFilaEsperaTreinamento
source: Waiting List Registration
es: En Cola

# HomeBotaoInscrevaseTreinamento
source: Register
es: Registrarse

# HomeBotaoMaisInformcaoCalendario
source: Click to check more info
es: click para ver más

# HomeCalendarioTitulo
source: Monthly Events
es: Eventos del Mes

# HomeEsqueciSenha
source: Forgot your password?
es: Olvidé mi clave de acesso

# HomeMeusTreinamentos
source: My Events
es: Mis Eventos

# HomeTituloTreinamento
source: Events
es: Eventos

# MenuCodigoConduta
source: Code of Ethics
es: Código de Etica

# MenuContato
source: Contact Us
es: Contacto

# MenuConteudoEducacional
source: Resources
es: Contenido Educativo

# MenuOlympus
source: Olympus Education
es: Educación Olympus

# MenuTreinamentos
source: Events
es: Eventos

# NacionalidadeBrasileiro
source: Brazilian
es: brasileño

# NacionalidadeOutros
source: Others
es: extranjero

# PaginaCadastroBairro
source: District
es: Colonia

# PaginaCadastroBotaoFinalizar
source: Submit
es: Completo

# PaginaCadastroCepInstituicao
source: Zip Code
es: Código postal

# PaginaCadastroCidade
source: City
es: Cuidad

# PaginaCadastroConfirmaEmail
source: Confirm e-mail
es: Confirmación de email

# PaginaCadastroConfirmaSenha
source: Confirm Password
es: Confirmación de clave de acesso

# PaginaCadastroEndereco
source: Address
es: Calle

# PaginaCadastroEspecialidade
source: Speciality
es: Especialidad

# PaginaCadastroInformacaoPessoal
source: Personal Information
es: Información personal

# PaginaCadastroInformacaoProfissional
source: Professional Information
es: Información profesional

# PaginaCadastroInformacaoVerdadeira
source: I declare that the information is true and authorize Olympus to verify the information.
es: Certifico que la información es verdadera y Olympus está autorizado para comprobar.

# PaginaCadastroLicencaMedicaEUA
source: Are you a healthcare professional licensed in the United States?
es: ¿Es usted un profesional de la salud con licencia médica en los Estados Unidos?

# PaginaCadastroLicencaMedicaEUANumero
source: Number
es: Nº

# PaginaCadastroLicencaMedicaEUASIM
source: YES
es: SI

# PaginaCadastroNacionalidade
source: Choose your Nationality?
es: Cuál es su nacionalidad?

# PaginaCadastroNome
source: Name
es: Nombre completo

# PaginaCadastroNomeInstituicao
source: Hospital
es: Nombre de la institución

# PaginaCadastroNumeroConselho
source: License Number
es: Cédula profesional

# PaginaCadastroOutros
source: Others
es: Otro

# PaginaCadastroSenha
source: Password
es: Clave de acesso

# PaginaCadastroTelefone
source: Phone Number
es: Teléfono

# PaginaCadastroTituloProfissional
source: Professional Title
es: Título profesional

# PaginaCadastroUF
source: State
es: Estado

# PaginaCodigoCondutaTitulo
source: Code of Conduct
es: Código de Conducta

# PaginaContatoAssunto
source: Subject
es: Tema

# PaginaContatoEnviarMensagem
source: Send your Message
es: Enviar su mensaje

# PaginaContatoMensagem
source: Message
es: Mensaje

# PaginaContatoNomeCompleto
source: Name
es: Nombre Completo

# PaginaContatoContato
source: Olympus Contact
es: Contacto Olympus

# PaginaContatoSelecione
source: Select
es: Seleccionar

# PaginaContatoTelefone
source: Phone Number
es: Teléfono

# PaginaConteudoEducacional
source: Resources
es: Materiales educativos

# PaginaConteudoEducacionaTituloEstudo
source: Endoscopy Study
es: Estudo Endoscopia

# PaginaMeusTreinamentosBotaoCancelamento
source: Cancel Registration
es: Cancelar suscripción

# PaginaMeusTreinamentosBotaoCertificado
source: Certificate
es: Certificado

# PaginaMeusTreinamentosBotaoConfirmacaoInscricao
source: Registration Form
es: Formulario de registracion

# PaginaMeusTreinamentosBotaoMateraisApoio
source: Course Material
es: Material de estudio

# PaginaMeusTreinamentosBotaoQuestionarioPreTreinamento
source: Pre-Course Questionnaire
es: Cuestionario pre-eventos

# PaginaMeusTreinamentosCalendario
source: Calendar
es: Calendario

# PaginaMeusTreinamentosTitulo
source: My Events
es: Mis eventos

# PaginaOlympusTitulo
source: Olympus Professional Education "ProfEd"
es: Olympus Educación Profesional "ProfEd"

# PaginaTreinamentoDetalhesAtividades
source: Topic
es: Actividad

# PaginaTreinamentoDetalhesDescricao
source: Course Description
es: Descripción

# PaginaTreinamentoDetalhesHorario
source: Time
es: Horario

# PaginaTreinamentoDetalhesInscrevase
source: Register
es: Registrarse

# PaginaTreinamentoDetalhesPalestrantes
source: Faculty
es: Docentes

# PaginaTreinamentoDetalhesVagasDisponivel
source: Openings
es: Lugares <br /> Disponibles

# btSair
source: Log out
es: dejar

# MensagemRetornoInscricaoEfetuada
source: Description already made
es: Descripción hecho ya

# MensagemRetornoInscricaoEncerradas
source: Registration closed
es: Inscripción cerrada

# MensagemRetornoInscricaoNaoIniciadas
source: Not started enrollment
es: No se ha iniciado la inscripción

# PaginaCadastroEmailConfirmaEmail
source: E-mail and confirm email do not match
es: El correo electrónico y confirmar correo electrónico no coinciden

# PaginaResultado
source: Result
es: Resultado

# PaginaTreinamentoActionCadastrarInscricao
source: Registerdescription
es: Descripciónregistrarse

# PaginaTreinamentoActionDetalhe
source: Details
es: Detalhes

# PaginaTreinamentoActionFinaliza
source: terminates
es: termina

# PaginaTreinamentoActionInscricao
source: Inscription
es: Inscricao

# PaginaTreinamentoActionMeusTreinamentos
source: MyTraining
es: miformacion

# PaginaTreinamentoActionResultado
source: Result
es: Resultado

# PaginaTreinamentoController
source: Training
es: Treinamento

# TreinamentoCadastrarInscricaoCPF
source: CPF already inserted
es: CPF ya insertado

# TreinamentoCadastrarInscricaoEmail
source: E-mail already inserted
es: E-mail ya se inserta

# TreinamentoCadastrarInscricaoNome
source: Name already inserted
es: El nombre ya insertado

# TreinamentoInscricaoBotaoExcluir
source: Delete
es: Borrar

# TreinamentoInscricaoBotaoFinalizarInscricao
source: Complete Subscription
es: descripción completa

# TreinamentoInscricaoCNPJ
source: Hospital’s Registration Code
es: Código de la Instituicion

# TreinamentoInscricaoHospedagem
source: Need Hotel and/or Airfare ?
es: NECESIDAD DE ALOJAMIENTO Y DE PASO?

# TreinamentoInscricaoInstituicao
source: Hospital
es: Instituicion

# TreinamentoInscricaoNome
source: Name
es: Nombre

# TreinamentoInscricaoTexto
source: The participantes will have their registrations confirmed since they are alined to the Event’s rules: <br /><br /> - Have not subscribed for the same Event in the last 12 months.
es: los participantes tendrán su registro confirmado siempre y cuando estén dentro de las reglas del evento: <br /><br /> - No haber hecho el mismo evento en los últimos 12 meses.

# TreinamentoInscricaoTitulo
source: Subscribe other participants from your Hospital
es: Registrar otros participantes de su institución

# TreinamentoResultadoInscricaoConfirmada
source: Registration Confirmed
es: Subscripcion confirmada

# TreinamentoResultadoOutrasInscricaoConfirmada
source: Registration Confirmed
es: Otras subscripcion confirmadas

# TreinamentoResultadoOutrasInscricaoListaEspera
source: Waiting List Registration
es: inscripciónes en la lista de espera

# TreinamentoResultadoTexto
source: Your registration is confirmed. Soon you will receive the details of the registration in your email. This e-mail will be required the day of the training
es: Su registro se confirma. Pronto recibirá los detalles del registro en su correo electrónico. Este correo electrónico puede ser necesario en el día de la formación.

# TreinamentoResultadoTexto2
source: You may find the Supporting Materials for this event in “My Events”
es: Su también se puede acceder a la página "Mis Eventos" y comprobar el material de apoyo disponible.

# TreinamentoResultadoTexto3
source: The waiting list registration is not aligned to the rules of the Event. Any doubts, send us a message in <a href="/Contact">“Contact Us”</a>.
es: Los registros están en “Lista de Espera” . En caso de duda, envíe un mensaje de <a href="/Contacto">"Contacto"</a>.

# EnviarSenhaMensagemErroEnviarEmail
source: Your registration was not found. Check the CPF entered. <br />If you have any doubt send us a message in the “Contact us” section.
es: No se encontró el registro. Confirme el CPF informado. <br />Si tiene alguna duda favor de enviar un mensaje en la sección de contacto

# EnviarSenhaMensgaemSucesso
source: Your password will be sent to the registered e-mail [EMAIL]. <br />If you have any doubt send us a message in the “Contact us” section.
es: Su contraseña le será enviada al correo [EMAIL] registrado.<br />Si tiene alguna duda favor de enviar un mensaje en la sección de contacto

# BotaoEnviarSenha
source: Send
es: Enviar

# BotaoEnviarSenhaVoltar
source: back
es: Retorno

# EnviarSenhaValidaCampo
source: Type your CPF
es: Introduza su CPF

# PaginaCadastroAceiteTermo
source: I have read and agree
es: He leído y estoy de acuerdo

# PaginaCadastroTermosCondicao
source: The training given by Olympus fall within the non-formal education modality of variable duration (also called "free") and not characterized by being a continuing education and should not therefore be used for computation of hours of training and consequent credit in performance evaluation, career development and / or earnings revision. Places are limited, unique to Olympus customers and being the inscription, therefore, subject to the validation provided by OBL. <br /><br /> I agree to the Terms and Conditions by Olympus.
es: El entrenamiento impartido por Olympus entra en la modalidad de educación no formal de duración variable (también llamado"libre") y no se caracteriza por ser un programa de educación continua por lo que no deberá ser usado para el cálculo de horas de entrenamiento y el consiguiente crédito al evaluar el desempeño, desarrollo profesional y /o revisión de logros. Las plazas son limitadas, exclusivas para usuarios Olympus, y por lo tanto, la inscripción está sujeta a la validación proporcionada por Olympus.<br /><br /> Estoy de acuedro con los Términos y Condiciones de Olympus.

# LoginTextoErro
source: Make sure all fields are entered correctly
es: Asegúrese de que todos los campos se han introducido correctamente.

# LoginTtituloErro
source: Warning!
es: Atención!

# EnviaSenhaPlaceholder
source: Type your CPF
es: Introduza su CPF

# EnviaSenhaTitulo
source: Enter your CPF to receive your password.
es: Introduzca su CPF para recibir su contraseña.

# EnviaSenhaValidaCampo
source: Type your CPF
es: Introduza su CPF

# TituloProfissional
source: Professional Title
es: título profesional

# PaginaTreinamento
source: Training
es: Formación

# PaginaTreinamentoActionCategoria
source: Category
es: categoría

# ContatoTituloErro
source: Warning!
es: Atención

# PaginaContatoCadastrar
source: register
es: registrar

# PaginaContatoEmailEnvio
source: ola.education@olympus.com
es: oms.educacion@olympus.com

# PaginaContatoTextoErro
source: Complete all the fields correctly
es: Llene todos los campos correctamente

# PaginaContatoTextoSucesso
source: Message sent successfully
es: Mensaje enviado

# PaginaOlympusConteudo
source: <div class="col-md-12 subtitle-geral"> <h1></h1> <p> Our Mission: To provide high quality training and education to Health Care Professionals, users of Olympus technology, in an Ethical and Transparent way, to facilitate the safe and effective use and reprocessing of our technology for the benefit of patients. Including, but not limited to: </p> <p> <span>•</span> Training on how to use Olympus products safely and effectively, according to your manual;<br /> <span>•</span> Training on indications or appropriate therapies for the use of an Olympus product in accordance with its manual;<br /> <span>•</span> Education about the appropriate use of Olympus products in continuous treatment, including staging of specific diseases;<br /> <span>•</span> Training on how to reprocess Olympus products safely and effectively, according to your manual.<br /> </p> <p> The educational programs offer training for Health Care Professionals in the fields of gastroenterology, general surgery, bronchoscopy, urology, gynecology and bariatric surgery. </p> </div>
es: <div class="col-md-12 subtitle-geral"> <h1></h1> <p> Nuestra misión: Proporcionar entrenamientos y educación de alta calidad a los profesionales de la salud, usuarios de la tecnología Olympus, de forma ética y transparente, a fin de facilitar el uso y el reprocesamiento seguro y efectivo de nuestra tecnología para beneficio de los pacientes. Incluyendo, pero sin limitarse a: </p> <p> <span>•</span> Entrenamiento sobre cómo utilizar los productos Olympus de manera segura y efectiva, de acuerdo con su manual;<br /> <span>•</span> Entrenamientos sobre las indicaciones o terapias apropiadas para el uso de un producto Olympus de acuerdo con su manual;<br /> <span>•</span> Educación sobre el uso apropiado de los productos Olympus en el tratamiento continuo, incluido el tratamiento de enfermedades específicas;<br /> <span>•</span> Entrenamiento sobre cómo reprocesar los productos Olympus de manera segura y efectiva, de acuerdo con su manual.<br /> </p> <p> Los programas educativos ofrecen capacitación para los profesionales de la salud en los campos de la gastroenterología, cirugía general, broncoscopia, urología, ginecología y cirugía bariátrica. </p> </div>

# TreinamentoCadastrarInscricaoCPFUsuario
source: CPF may not be the logged in user
es: CPF no puede ser el usuario conectado

# TreinamentoCadastroInscricaoTextoErro
source: Make sure all fields are entered correctly
es: Asegúrese de que todos los campos se han introducido correctamente

# PaginaMeusTreinamentosCanceladoSucesso
source: Training canceled successfully
es: Formación cancelado correctamente

# TreinamentoTituloErro
source: Warning!
es: Asegúrese de que todos los campos se han introducido correctamente

# PaginaMeusTreinamentosExportarInscricaoTexto1
source: Hi!
es: Hola

# PaginaMeusTreinamentosExportarInscricaoTexto10
source: contact
es: contato

# PaginaMeusTreinamentosExportarInscricaoTexto2
source: You are registered in an event organized <br /> <strong>by Olympus.</strong>
es: Usted está registrado en un evento de la <br /> <strong>Olympus Optical Brasil.</strong>

# PaginaMeusTreinamentosExportarInscricaoTexto3
source: <p>Your register’s information: <br /><br /></p>
es: Usted está registrado en un evento de la <br /> <strong>Olympus.</strong>

# PaginaMeusTreinamentosExportarInscricaoTexto4
source: Name
es: Nombre

# PaginaMeusTreinamentosExportarInscricaoTexto5
source: The Event will be on
es: El evento será el

# PaginaMeusTreinamentosExportarInscricaoTexto6
source: at
es: en

# PaginaMeusTreinamentosExportarInscricaoTexto7
source: We await your visit
es: Esperamos su presencia

# PaginaMeusTreinamentosExportarInscricaoTexto9
source: This document is your confirmation for the Event<br /> It may be required on the event’s day
es: Este documento es su registro para el evento y se puede solicitar en la puerta

# PaginaContatoAssunto1
source: Professional education
es: Educación Medica

# PaginaContatoAssunto2
source: Reprocessing
es: Reprocesamiento

# PaginaContatoAssunto3
source: Training request
es: Solicitud de capacitación

# PaginaContatoAssunto4
source: Technical questions
es: Preguntas técnicas

# PaginaContatoAssunto5
source: Suggestions
es: Sugerencias

# PaginaContatoAssunto6
source: Others
es: Otros

# PaginaBolsaEstudoTexto
source: <p> The Olympus Health Care and Microscopy Grants Program focuses on activities with a genuine medical education function relating to disease states, conditions and/or treatments for which Olympus products are used. </p> <p> The Grants Committee considers grant requests for medical educational conferences, symposiums and workshops organized and operated through Non-Profit Medical Societies, Accredited Continuing Medical Education Providers, Academic Medical Center or Core Facilities (microscopy). All such events must be open to qualified health care professionals or microscopist from multiple health care facilities or microscopy centers. </p> <p> Grant requests are accepted exclusively through an online application process. If interested, carefully review our program website. It contains information about program support categories, application timeframes, and other guidance. Website. </p> <p> <a href="https://www.olympusconnect.com/GrantApplication.asp">www.olympusconnect.com/GrantApplication.asp</a> </p>
es: <p> El Programa de Subvenciones Educativas para el Cuidado de la Salud y Microscopia se enfoca en actividades con una verdadera función educativa médica relacionada con estados de enfermedades, afecciones y/o tratamientos para los cuales se usan productos de Olympus. </p> <p> Olympus contempla solicitudes de subvenciones para conferencias, simposios y talleres educativos médicos organizados y dirigidos por Asociaciones Médicas Sin Fines de Lucro, Centros Médicos Académicos, Proveedores Acreditados de Educación Médica Continua, o Centros de investigación (microscopia). Todos esos eventos deben estar abiertos a profesionales de la salud o microscopistas calificados de diferentes centros de atención médica o Centros de investigación </p> <p> Las solicitudes de subvenciones se aceptan exclusivamente usando nuestro proceso de solicitud en línea. Si está interesado, cautelosamente revise la página web de nuestro programa; la cual contiene información sobre las categorías de apoyo del programa, los plazos de aplicación, y otras orientaciones. </p> <p> <a href="https://www.olympusconnect.com/GrantApplication.asp">www.olympusconnect.com/GrantApplication.asp</a> </p>

# PaginaBolsaEstudoTextoTitulo
source: Educational Grants
es: Subvenciones Educativas
