Repository: leoinho/Olympus
Catalog: Site/Olympus/src/Fullbar.Olympus.MVC/Resource.*.resx
Languages: es

# PaginaCodigoCondutaTexto
source: <p> Olympus is committed to complying with the laws and regulations that govern our interactions with Health Care Professionals (“HCPs”). This demonstrates our commitment to integrity in our operations and builds trust with patients, HCPs, institutions, and governments. The Olympus Health Care Compliance Code of Conduct (“Compliance Code”) is driven by Olympus’ Code of Ethics which sets forth our adherence to the highest standards of business integrity. The purpose of our Compliance Code is to define the principles that govern our interactions with HCPs to ensure Olympus’ interactions with such individuals comply with applicable laws, regulations, and industry guidance, as well as our own policies and procedures. </p> <p> Olympus may provide HCPs with training on the safe and effective use of Olympus Product (e.g., hands-on training sessions), and educational programs providing information concerning or associated with Olympus Product (e.g., disease state presentations, grand rounds, etc.). </p> <p> Training given by Olympus Latin America (OLA) is a non-formal education modality of variable duration and not characterized by continuing education and should not therefore be used for computation of hours of training and subsequent credit evaluation of performance, career development and/or earnings revision. </p> <p><br /></p> <p> <strong><a href='../assets/pdf/CodeOfEthics.pdf' download>Click here </a> to download our Code of Ethics.</strong> </p>
es: <p> Olympus asumió el compromiso de cumplir con las leyes y disposiciones que regulan nuestras interacciones con los Profesionales de la Salud (“HCPs”). Esto pone de manifiesto el compromiso con la integridad en nuestras operaciones y fortalece la confianza con los pacientes, HCPs, instituciones y gobiernos. El Código de Conducta de Cumplimiento en el Ámbito de Atención a la Salud (“Código de Cumplimiento”) se basa sobre los lineamientos del Código de Ética de Olympus que establece nuestra adhesión a los más altos estándares de integridad en los negocios. El objetivo de nuestro Código de Cumplimiento es el de definir los principios que rigen las interacciones de la empresa con los HCPs para asegurar que las interacciones entre Olympus y esos individuos se desarrollan conforme a las leyes, disposiciones y costumbres del sector vigentes, así como a nuestras políticas y procedimientos </p> <p> Los principios del Código de Cumplimiento, así como las políticas y procedimientos de la empresa son de aplicación en todas las relaciones entre la empresa y los HCPs. HCPs abarca tanto individuos (médicos o no, como por ejemplo médicos, asistentes de médicos, enfermeros, técnicos, gerentes de compras y personal de oficina, entre otros) como entidades (como por ejemplo hospitales, organizaciones de compras grupales, entre otros) que en forma directa o indirecta compran, alquilan, usan, recetan, recomiendan o gestionan la compra, alquiler, uso o prescripción de algún Producto Olympus o Servicio Olympus . </p> <p> La formación impartida por Olympus América de México (OMS ) es una modalidad de educación no formal de duración variable y no se caracteriza por la formación continua y no debe ser utilizada tanto para el cálculo de las horas de formación y la posterior evaluación de crédito del rendimiento , desarrollo de carrera y / o las ganancias de revisión. </p> <p><br /></p> <p> <strong><a href='../assets/pdf/CodigoEticaEsp.pdf' download>Haz click aquí</a> para descargar nuestro manual de Codigo de Etica.</strong> </p>

# PaginaCodigoCondutaTextoTitulo
source: Educational Grants
es: Subvenciones Educativas

# MenuTreinamentoCategoria
source: Education for Health Care Professionals
es: Educación para profisionales de la salud

# PaginaBolsaDeEstudo
source: EducationalGrants
es: SubvencionesEducativas

# PaginaCodigoConduta
source: Conductcode
es: Codigoconducta

# PaginaCodigoCondutaTextoTitulo2
source: Code of Conduct
es: Código de Conducta

# PaginaCodigoCondutoMenu1
source: Educational Grants
es: Subvenciones Educativas

# PaginaCodigoCondutoMenu2
source: Conduct Code
es: Codigo Conducta

# SubMenuTreinamentoCategoria
source: Surgery
es: Cirugía

# SubMenuTreinamentoCategoria2
source: Endoscopy
es: Endoscopia

# PaginaEidtarCadastroMensagem
source: Registration successfully completed
es: Registro completado con éxito

# PaginaMeusTreinamentosConfirmado
source: Confirmed Events
es: Eventos confirmados

# PaginaMeusTreinamentosDisponivel
source: Available Events
es: Eventos disponibles

# PaginaMeusTreinamentosFilaEspera
source: Closed Events
es: Eventos en lista de espera

# MeusTreinamentosNenhumCadastro
source: <span>You are not registered for any Event. To register go to the <strong>"Events"</strong> tab.</span>
es: <span>Usted no está registrado. Para registrarse ir a <strong>"Eventos"</strong> </span>

# TreinamentoResultadoOutrasListaEsperaInscricao
source: Waiting List Registration
es: inscripciónes en la lista de espera

# TreinamentoInscricaoBotaoAdicionar
source: + Add
es: + Añadir

# PaginaTreinamentoInscricaoCadastro
source: CPF already have training registration
es: CPF ya tienen registro de formación

# HomeTextoEducacao
source: Education
es: Educación

# HomeTextoEntrarNoSite
source: Choose your language to access the website
es: Seleccione su idioma para acceder al sitio

# HomeTextoNoDNA
source: is on our DNA
es: está em nuestro DNA

# TreinamentoDivisao3
source: Education for Health Care Professionals
es: Educación para profisionales de la salud

# TreinamentoDivisao3Sub1
source: Surgical
es: Cirugía

# TreinamentoDivisao3Sub2
source: Endoscopy
es: Endoscopia

# TreinamentoDivisao4
source: Cleaning, Desinfeccion and Sterilization
es: Limpieza, Desinfección y Esteralización

# TreinamentoDia
source: Day
es: Día

# PaginaCadastroPais
source: Country
es: País

# MensagemQuestionarioAlerta
source: Please make sure all fields are entered correctly.
es: Asegúrese de que todos los campos esten correctos.

# MensagemQuestionarioAlertaTitulo
source: Attention
es: Atención

# MensagemQuestionarioRespondido
source: The survey was successfully answered.
es: La pesquisa fue respondida con suceso.

# PaginaTreinamentoDetalhesInscrevaseEmBreve
source: Comming soon
es: Proximamente

# PaginaCadastroTelefoneCelular
source: Cell Phone
es: Celular

# TreinamentoInscricaoCelular
source: Cell Phone
es: Celular

# TreinamentoConvidadoInscricaoConfirmada
source: Confirmed
es: Confirmados

# TreinamentoConvidadoInscricaoListaEspera
source: Waiting list
es: Lista de Espera

# TreinamentoConvidadoSubTitulo
source: <p>Hello, #NOME#. These are the people you enrolled in the training:</p>
es: <p>Hola., #NOME#. Estas son las personas que ha inscrito en el entrenamiento:</p>

# TreinamentoConvidadoTitulo
source: List of nominees
es: Lista de nominados

# TreinamentoConvidadoBotaoCancelar
source: Cancel Registration
es: Cancelar inscripción

# TreinamentoConvidadoModalMensagem
source: Successfully canceled registration
es: Inscrição cancelada com sucesso

# PaginaMeusTreinamentosBotaoQuestionarioPosTreinamento
source: Pos-Course Questionnaire
es: Cuestionario pos-eventos

# CancelamentoInscricaoTexto
source: Do you confirm the cancellation of this registration?
es: Confirma la cancelación de esa inscripción?

# Sim
source: Yes
es: Si

# CadastroAceitarRegulamento
source: It is necessary to accept the Regulation
es: Es necesario aceptar el Regulación

# TreinamentoCadastroVazio
source: No training registered
es: Ningún entrenamiento registrado

# EN
source: English
es: Inglés

# ES
source: Spanish
es: Español

# PT
source: Portuguese
es: Portugués

# TreinamentoInscricaoAListaDeEspera
source: The waiting list it is valid only for this training and in this date and does not guarantee vacancies in future trainings. If you have any question please send us a message in the "<a href="/Contato">contact</a>" page.
es: La lista de espera es válida sólo para este entrenamiento y en esta fecha, y no garantiza plazas en entrenamientos Futuros. Si tiene dudas, envíe un mensaje a la página de <a href="/Contato">contacto</a>.

# TreinamentoInscricaoAtencao
source: <strong>Attention:</strong> Your participation in this training will only be guaranteed if alined to the Event’s rules:<br /><br /> - You must not have participated in this same training in the last 12 months;<br /> - Be a customer / user of Olympus’ equipments;<br /> - Your institution's total number of vacancies must not have exceeded the allowable limit for this training.<br />
es: <strong>Atención:</strong> Su participación en este entrenamiento sólo será garantizada siempre y cuando cumpla las reglas del evento: <br /><br /> - Usted no debe haber hecho el mismo entrenamiento en los últimos 12 meses;<br /> - Ser cliente / usuario de equipos Olympus;<br /> - El número total de inscritos de su institución no debe haber superado el límite permitido para ese entrenamiento.<br />

# TreinamentoInscricaoAtencaoOutros
source: <strong>Attention:</strong> The participation of the professionals subscribed in this training will be guaranteed if the following criterias are followed.<br /><br /> - They can not have participated in this same training in the last 12 months.<br /> - Be a customer / user of Olympus’ equipments;<br /> - The total number of members of your institution can not have exceeded the limit allowed for this training<br /> - There must be open vacancies for this training
es: <strong>Atención:</strong> La participación de los profesionales inscritos en este entrenamiento estará garantizada si se cumplen los siguientes criterios.<br /><br /> - No pueden haber participado en este mismo entrenamiento en los últimos 12 meses.<br /> - Ser cliente / usuario de equipos Olympus;<br /> - El número total de inscritos de su institución no puede haber superado el límite permitido para este entrenamiento.<br /> - Aún deben existir vacantes abiertas para ese entrenamiento.

# TreinamentoInscricaoCamposObrigatorio
source: *Required fields.
es: *Campos de preenchimento obrigatório.

# TreinamentoInscricaoConfiralista
source: Confirm the list of professionals registered per you for this training:
es: Verifique la lista de profesionales inscritos por usted para este entrenamiento:

# TreinamentoInscricaoConfirmar
source: Confirm subscription in this training
es: Confirme la inscripción al entrenamiento

# TreinamentoInscricaoDadosTreinamento
source: Training’s information
es: Información del entrenamiento

# TreinamentoInscricaoData
source: DATE
es: FECHA

# TreinamentoInscricaoDentroInstantes
source: Soon you will receive the details of the registration in your email. This e-mail will be required the day of the training.<br /><br /> To change your personal information, download course’s materials, register other professionals in one of the available trainings or check the date of the next trainings, visit the "My Events” page. To do this simply click the "My Events" button below.
es: A la brevedad recibirá un e-mail con los detalles de la inscripción. Este e-mail será solicitado el día del entrenamiento.<br /><br /> Para cambiar datos personales, descargar materiales de apoyo, inscribir a otros profesionales en uno de los entrenamientos disponibles o verificar la fecha de los próximos entrenamientos, acceda a la página "Mis entrenamientos”. Para ello basta con hacer clic en el botón "Mis entrenamientos" abajo.

# TreinamentoInscricaoEditarDados
source: Edit data
es: Editar datos

# TreinamentoInscricaoEndereco
source: ADRESS
es: DIRECCIÓN

# TreinamentoInscricaoInscreverOutros
source: I wish to register other participants from my institution
es: Deseo Registrar otros participantes de mi institución

# TreinamentoInscricaoMeusDados
source: My personal information:
es: Mi información personal:

# TreinamentoInscricaoOutrasInscricoes
source: Other Waiting List Subscriptions
es: Outras inscrições em Lista de Espera

# TreinamentoInscricaoParaAlterar
source: To change your personal information, download course’s materials, register other professionals in one of the available trainings or check the date of the next trainings, visit the "My Events” page. To do this simply click the "My Events" button below.
es: Para cambiar datos personales, descargar materiales de apoyo, inscribir a otros profesionales en uno de los entrenamientos disponibles o verificar la fecha de los próximos entrenamientos, acceda a la página "Mis entrenamientos". Para ello basta con hacer clic en el botón "Mis entrenamientos" abajo.

# TreinamentoInscricaoParabens
source: Your registration is confirmed.
es: Su inscripción está confirmada.

# TreinamentoInscricaoPreencha
source: Please complete the information below from the others professionals in your institution that you would like to do the register for this training :
es: Llene los datos de otros profesionales de su institución que desea registrar para este entrenamiento:

# TreinamentoInscricaoSeAlgum
source: If any professional you registered is not listed above, probably the participation criteria it's not being followed.<br /> If you have any doubt please send us a message in the “<a href="/Contato">Contact</a>”section.
es: Si alguno de los profesionales inscritos por usted no está en la lista anterior, probablemente no cumple con los criterios de participación.<br /> En caso de duda envíe un mensaje en la sección “<a href="/Contato">contacto</a>”.

# TreinamentoInscricaoSegmento
source: CATEGORY
es: CATEGORIA

# TreinamentoInscricaoSuaInscricao
source: Your application it's still pending. To confirm it, please complete the questionnaire available in the "Download" button (below) and after filling it, please send it to the email <a href="mailto:obl.educação@olympus.com">obl.educação@olympus.com</a>
es: Su inscripción se encuentra "pendiente". Para completarla, basta con completar el cuestionario disponible en el botón "Download" (abajo) y, después de completarlo, enviar al e-mail <a href="mailto:obl.educação@olympus.com">obl.educação@olympus.com</a>

# CancelamentoInscricaoTexto2
source: Do you confirm the cancellation of your Application?
es: ¿Confirma la cancelación de su inscripción?

# ImgDeslize
source: /assets/img/deslize-en.png
es: /assets/img/deslize-es.png

# InscreveuAlguem
source: *If any professional you registered is not listed above, probably the participation criteria it's not being followed<br /><br /> - They can not had participated in this same training in the last 12 months.<br /> - The total number of members of your institution can not have exceeded the limit allowed for this training<br /><br /> If you have any question please send us a message in the "<a href="/Contato/">contact</a>" page.
es: Si alguno de los profesionales inscritos por usted no está en la lista anterior, probablemente no cumple con los criterios de participación.<br /><br /> - No pueden haber participado en este mismo entrenamiento en los últimos 12 meses.<br /> - El número total de inscritos de su institución no puede haber superado el límite permitido para este entrenamiento.<br /><br /> Si tiene dudas, envíe un mensaje a la página de contacto.

# PaginaMeusTreinamentosBotaoIndicados
source: Check the others professionals I had registerd
es: Ver a los otros profesionales que he inscrito

# TreinamentoConfirmado
source: Register confirmed
es: Inscripción confirmada

# TreinamentoConfirmaInscricao
source: Confirm professional registration
es: Confirmar registro de los profesionales

# TreinamentoDisponivel
source: Training Available
es: Entrenamiento Disponible

# TreinamentoFilaEspera
source: Training in Waiting List
es: Entrenamiento con Lista de Espera

# TreinamentosNovosEmBreve
source: New trainings coming soon
es: Nuevos entrenamientos proximamente

# TreinamentoVoltarMeusTreinamentos
source: Return to My Events
es: Volver para Mis entrenamientos

# PaginaCadastroQualConselho
source: Are you a healthcare professional registered in any of these brazilian regional councils?<br /> * If you are not part of any of these councils, please click on “others”
es: Título Professional

# TreinamentoDesejoFinalizarInscricao
source: I accept and wish to complete the application
es: Acepto y deseo finalizar la inscripción

# TreinamentoTextoNaoGravar
source: When applying for an Olympus training I agree that the contents of these documents, training or any related information are the property of Olympus Optical do Brasil Ltda. Reproduction of this content or any part, electronically or by any means, without the written consent of Olympus, is prohibited.<br />Therefore, recording or photographing the documents, training or any related information is prohibited.<br />I am aware that the training is exclusive to Olympus users and customers.
es: Al hacer la inscripción en un entrenamiento Olympus estoy de acuerdo que el contenido de este documento, entrenamiento ó cualquier información relaciona es propiedad de Olympus Optical Do Brasil Ltda. Queda estrictamente prohibida la reproducción parcial o total de este documento electrónicamente ó por cualquier medio, sin el consentimiento escrito de Olympus. <br />Grabar o fotografiar documentos, entrenamiento ó cualquier información relacionada, no esta permitido. <br />Soy consciente de que el entrenamiento es exclusivo para los usuarios y clientes de Olympus.

# CNPJInvalido
source: CNPJ invalid
es: Inválida CNPJ

# PaginaCodigoCondutoMenu3
source: Privacy Policy
es: Declaración de Privacidad
